const wellcome1st = [
    {
        "사용자 ID": "w2751589981371",
        "성별": "여",
        "출생년도": 1991,
        "거주지역": "대전",
        "세부 거주지역": "서구"
    },
    {
        "사용자 ID": "w444807199472984",
        "성별": "남",
        "출생년도": 1956,
        "거주지역": "서울",
        "세부 거주지역": "관악구"
    },
    {
        "사용자 ID": "w444807988257829",
        "성별": "남",
        "출생년도": 1999,
        "거주지역": "경남",
        "세부 거주지역": "고성군"
    },
    {
        "사용자 ID": "w444808569464690",
        "성별": "남",
        "출생년도": 2010,
        "거주지역": "경기",
        "세부 거주지역": "화성시"
    },
    {
        "사용자 ID": "w444808877386424",
        "성별": "여",
        "출생년도": 1988,
        "거주지역": "충남",
        "세부 거주지역": "당진시"
    },
    {
        "사용자 ID": "w444809112715976",
        "성별": "남",
        "출생년도": 2002,
        "거주지역": "강원",
        "세부 거주지역": "화천군"
    },
    {
        "사용자 ID": "w6329224120253",
        "성별": "남",
        "출생년도": 1981,
        "거주지역": "부산",
        "세부 거주지역": "남구"
    },
    {
        "사용자 ID": "w444811687995914",
        "성별": "여",
        "출생년도": 2000,
        "거주지역": "경기",
        "세부 거주지역": "용인시"
    },
    {
        "사용자 ID": "w444811913444489",
        "성별": "남",
        "출생년도": 1975,
        "거주지역": "광주",
        "세부 거주지역": "남구"
    },
    {
        "사용자 ID": "w444812158466891",
        "성별": "여",
        "출생년도": 1996,
        "거주지역": "경기",
        "세부 거주지역": "화성시"
    },
    {
        "사용자 ID": "w444812092381736",
        "성별": "남",
        "출생년도": 1969,
        "거주지역": "대구",
        "세부 거주지역": "수성구"
    },
    {
        "사용자 ID": "w444812298302092",
        "성별": "남",
        "출생년도": 2007,
        "거주지역": "전북",
        "세부 거주지역": "군산시"
    },
    {
        "사용자 ID": "w444812398174722",
        "성별": "남",
        "출생년도": 1996,
        "거주지역": "경기",
        "세부 거주지역": "남양주시"
    },
    {
        "사용자 ID": "w444812470699197",
        "성별": "남",
        "출생년도": 1979,
        "거주지역": "서울",
        "세부 거주지역": "구로구"
    },
    {
        "사용자 ID": "w444812587471804",
        "성별": "남",
        "출생년도": 2010,
        "거주지역": "세종",
        "세부 거주지역": "종촌동"
    },
    {
        "사용자 ID": "w444812910891232",
        "성별": "여",
        "출생년도": 2010,
        "거주지역": "서울",
        "세부 거주지역": "강남구"
    },
    {
        "사용자 ID": "w1377973517947",
        "성별": "여",
        "출생년도": 1983,
        "거주지역": "전북",
        "세부 거주지역": "익산시"
    },
    {
        "사용자 ID": "w444813776112571",
        "성별": "남",
        "출생년도": 1960,
        "거주지역": "경기",
        "세부 거주지역": "김포시"
    },
    {
        "사용자 ID": "w444941396630342",
        "성별": "남",
        "출생년도": 2005,
        "거주지역": "부산",
        "세부 거주지역": "부산진구"
    },
    {
        "사용자 ID": "w444986135946732",
        "성별": "남",
        "출생년도": 2007,
        "거주지역": "경기",
        "세부 거주지역": "남양주시"
    },
    {
        "사용자 ID": "w445016275069961",
        "성별": "남",
        "출생년도": 2009,
        "거주지역": "경기",
        "세부 거주지역": "화성시"
    },
    {
        "사용자 ID": "w445046241024409",
        "성별": "남",
        "출생년도": 2005,
        "거주지역": "경기",
        "세부 거주지역": "용인시"
    },
    {
        "사용자 ID": "w445048016755653",
        "성별": "여",
        "출생년도": 2010,
        "거주지역": "울산",
        "세부 거주지역": "울주군"
    },
    {
        "사용자 ID": "w445138259155081",
        "성별": "여",
        "출생년도": 1999,
        "거주지역": "서울",
        "세부 거주지역": "노원구"
    },
    {
        "사용자 ID": "w445145364764089",
        "성별": "남",
        "출생년도": 2001,
        "거주지역": "전북",
        "세부 거주지역": "전주시"
    },
    {
        "사용자 ID": "w444997069592742",
        "성별": "여",
        "출생년도": 2002,
        "거주지역": "경기",
        "세부 거주지역": "고양시"
    },
    {
        "사용자 ID": "w445403261820611",
        "성별": "여",
        "출생년도": 2000,
        "거주지역": "부산",
        "세부 거주지역": "북구"
    },
    {
        "사용자 ID": "w445438252383987",
        "성별": "여",
        "출생년도": 2000,
        "거주지역": "경기",
        "세부 거주지역": "남양주시"
    },
    {
        "사용자 ID": "w445444955438506",
        "성별": "남",
        "출생년도": 2008,
        "거주지역": "경북",
        "세부 거주지역": "경산시"
    },
    {
        "사용자 ID": "w445502794019055",
        "성별": "남",
        "출생년도": 2000,
        "거주지역": "전북",
        "세부 거주지역": "전주시"
    },
    {
        "사용자 ID": "w445583175159939",
        "성별": "남",
        "출생년도": 2010,
        "거주지역": "서울",
        "세부 거주지역": "성북구"
    },
    {
        "사용자 ID": "w445659746906748",
        "성별": "남",
        "출생년도": 1989,
        "거주지역": "서울",
        "세부 거주지역": "노원구"
    },
    {
        "사용자 ID": "w445799883859868",
        "성별": "남",
        "출생년도": 2010,
        "거주지역": "대전",
        "세부 거주지역": "서구"
    },
    {
        "사용자 ID": "w445902351553420",
        "성별": "여",
        "출생년도": 1999,
        "거주지역": "광주",
        "세부 거주지역": "남구"
    },
    {
        "사용자 ID": "w445922096238551",
        "성별": "남",
        "출생년도": 2009,
        "거주지역": "서울",
        "세부 거주지역": "동작구"
    },
    {
        "사용자 ID": "w445939033158144",
        "성별": "여",
        "출생년도": 2007,
        "거주지역": "부산",
        "세부 거주지역": "동래구"
    },
    {
        "사용자 ID": "w445965799209432",
        "성별": "남",
        "출생년도": 2005,
        "거주지역": "대전",
        "세부 거주지역": "유성구"
    },
    {
        "사용자 ID": "w445973852709183",
        "성별": "남",
        "출생년도": 2008,
        "거주지역": "경북",
        "세부 거주지역": "구미시"
    },
    {
        "사용자 ID": "w445615894471500",
        "성별": "여",
        "출생년도": 1980,
        "거주지역": "경남",
        "세부 거주지역": "김해시"
    },
    {
        "사용자 ID": "w446073020075141",
        "성별": "남",
        "출생년도": 1990,
        "거주지역": "서울",
        "세부 거주지역": "강남구"
    },
    {
        "사용자 ID": "w446192227283893",
        "성별": "남",
        "출생년도": 2006,
        "거주지역": "충북",
        "세부 거주지역": "청주시"
    },
    {
        "사용자 ID": "w446193559173782",
        "성별": "남",
        "출생년도": 2009,
        "거주지역": "경기",
        "세부 거주지역": "시흥시"
    },
    {
        "사용자 ID": "w446345469036467",
        "성별": "남",
        "출생년도": 2009,
        "거주지역": "경기",
        "세부 거주지역": "여주시"
    },
    {
        "사용자 ID": "w446370811554855",
        "성별": "남",
        "출생년도": 2001,
        "거주지역": "서울",
        "세부 거주지역": "관악구"
    },
    {
        "사용자 ID": "w446483894938501",
        "성별": "남",
        "출생년도": 1992,
        "거주지역": "서울",
        "세부 거주지역": "영등포구"
    },
    {
        "사용자 ID": "w446774170731095",
        "성별": "여",
        "출생년도": 2010,
        "거주지역": "경기",
        "세부 거주지역": "고양시"
    },
    {
        "사용자 ID": "w446874685939438",
        "성별": "남",
        "출생년도": 1966,
        "거주지역": "경남",
        "세부 거주지역": "김해시"
    },
    {
        "사용자 ID": "w446945672221723",
        "성별": "남",
        "출생년도": 2005,
        "거주지역": "전북",
        "세부 거주지역": "전주시"
    },
    {
        "사용자 ID": "w447002669525854",
        "성별": "남",
        "출생년도": 1987,
        "거주지역": "경기",
        "세부 거주지역": "수원시"
    },
    {
        "사용자 ID": "w447009579502858",
        "성별": "여",
        "출생년도": 1996,
        "거주지역": "세종",
        "세부 거주지역": "새롬동"
    },
    {
        "사용자 ID": "w447073521065644",
        "성별": "남",
        "출생년도": 2000,
        "거주지역": "서울",
        "세부 거주지역": "중랑구"
    },
    {
        "사용자 ID": "w447097946697625",
        "성별": "남",
        "출생년도": 1997,
        "거주지역": "서울",
        "세부 거주지역": "노원구"
    },
    {
        "사용자 ID": "w6337173995815",
        "성별": "남",
        "출생년도": 1994,
        "거주지역": "서울",
        "세부 거주지역": "성동구"
    },
    {
        "사용자 ID": "w447187612712903",
        "성별": "남",
        "출생년도": 2007,
        "거주지역": "서울",
        "세부 거주지역": "도봉구"
    },
    {
        "사용자 ID": "w447261838631063",
        "성별": "남",
        "출생년도": 2001,
        "거주지역": "대구",
        "세부 거주지역": "중구"
    },
    {
        "사용자 ID": "w447267466079360",
        "성별": "남",
        "출생년도": 2007,
        "거주지역": "광주",
        "세부 거주지역": "광산구"
    },
    {
        "사용자 ID": "w447282483455546",
        "성별": "여",
        "출생년도": 2004,
        "거주지역": "인천",
        "세부 거주지역": "서구"
    },
    {
        "사용자 ID": "w447381090020731",
        "성별": "남",
        "출생년도": 2003,
        "거주지역": "경기",
        "세부 거주지역": "성남시"
    },
    {
        "사용자 ID": "w447418195658504",
        "성별": "남",
        "출생년도": 1996,
        "거주지역": "경기",
        "세부 거주지역": "수원시"
    },
    {
        "사용자 ID": "w447510920391141",
        "성별": "남",
        "출생년도": 1991,
        "거주지역": "경북",
        "세부 거주지역": "경산시"
    },
    {
        "사용자 ID": "w447700870923961",
        "성별": "남",
        "출생년도": 1996,
        "거주지역": "서울",
        "세부 거주지역": "강북구"
    },
    {
        "사용자 ID": "w447744491007223",
        "성별": "여",
        "출생년도": 1996,
        "거주지역": "대구",
        "세부 거주지역": "동구"
    },
    {
        "사용자 ID": "w447789269847213",
        "성별": "남",
        "출생년도": 1998,
        "거주지역": "서울",
        "세부 거주지역": "동대문구"
    },
    {
        "사용자 ID": "w447837285760187",
        "성별": "남",
        "출생년도": 1995,
        "거주지역": "경기",
        "세부 거주지역": "수원시"
    },
    {
        "사용자 ID": "w447896783278912",
        "성별": "여",
        "출생년도": 2010,
        "거주지역": "부산",
        "세부 거주지역": "기장군"
    },
    {
        "사용자 ID": "w447926847330187",
        "성별": "남",
        "출생년도": 1996,
        "거주지역": "경북",
        "세부 거주지역": "예천군"
    },
    {
        "사용자 ID": "w447915128197630",
        "성별": "남",
        "출생년도": 1995,
        "거주지역": "경기",
        "세부 거주지역": "시흥시"
    },
    {
        "사용자 ID": "w447950029582198",
        "성별": "여",
        "출생년도": 2010,
        "거주지역": "경기",
        "세부 거주지역": "김포시"
    },
    {
        "사용자 ID": "w447965291320444",
        "성별": "남",
        "출생년도": 2010,
        "거주지역": "전남",
        "세부 거주지역": "순천시"
    },
    {
        "사용자 ID": "w448043649725578",
        "성별": "남",
        "출생년도": 1999,
        "거주지역": "전남",
        "세부 거주지역": "화순군"
    },
    {
        "사용자 ID": "w448166618867214",
        "성별": "여",
        "출생년도": 1991,
        "거주지역": "서울",
        "세부 거주지역": "용산구"
    },
    {
        "사용자 ID": "w448284945752391",
        "성별": "남",
        "출생년도": 1999,
        "거주지역": "대구",
        "세부 거주지역": "수성구"
    },
    {
        "사용자 ID": "w448445721262965",
        "성별": "남",
        "출생년도": 1983,
        "거주지역": "서울",
        "세부 거주지역": "광진구"
    },
    {
        "사용자 ID": "w448449384339524",
        "성별": "남",
        "출생년도": 1971,
        "거주지역": "경기",
        "세부 거주지역": "고양시"
    },
    {
        "사용자 ID": "w448563642156748",
        "성별": "남",
        "출생년도": 2008,
        "거주지역": "대전",
        "세부 거주지역": "서구"
    },
    {
        "사용자 ID": "w448721919726744",
        "성별": "남",
        "출생년도": 1966,
        "거주지역": "인천",
        "세부 거주지역": "미추홀구"
    },
    {
        "사용자 ID": "w448731947179520",
        "성별": "여",
        "출생년도": 2000,
        "거주지역": "서울",
        "세부 거주지역": "은평구"
    },
    {
        "사용자 ID": "w448832676648015",
        "성별": "여",
        "출생년도": 1996,
        "거주지역": "경기",
        "세부 거주지역": "부천시"
    },
    {
        "사용자 ID": "w448855984505480",
        "성별": "남",
        "출생년도": 2006,
        "거주지역": "부산",
        "세부 거주지역": "북구"
    },
    {
        "사용자 ID": "w448941977923135",
        "성별": "여",
        "출생년도": 2010,
        "거주지역": "강원",
        "세부 거주지역": "동해시"
    },
    {
        "사용자 ID": "w448947910850715",
        "성별": "남",
        "출생년도": 1997,
        "거주지역": "경기",
        "세부 거주지역": "남양주시"
    },
    {
        "사용자 ID": "w448980196041083",
        "성별": "남",
        "출생년도": 2006,
        "거주지역": "서울",
        "세부 거주지역": "강남구"
    },
    {
        "사용자 ID": "w264345095006338",
        "성별": "남",
        "출생년도": 2007,
        "거주지역": "경남",
        "세부 거주지역": "김해시"
    },
    {
        "사용자 ID": "w449014487223843",
        "성별": "남",
        "출생년도": 1981,
        "거주지역": "대구",
        "세부 거주지역": "수성구"
    },
    {
        "사용자 ID": "w449539127063815",
        "성별": "남",
        "출생년도": 1993,
        "거주지역": "강원",
        "세부 거주지역": "원주시"
    },
    {
        "사용자 ID": "w449541996860917",
        "성별": "여",
        "출생년도": 2005,
        "거주지역": "경기",
        "세부 거주지역": "안산시"
    },
    {
        "사용자 ID": "w449761832837327",
        "성별": "남",
        "출생년도": 2000,
        "거주지역": "서울",
        "세부 거주지역": "강서구"
    },
    {
        "사용자 ID": "w449785877860515",
        "성별": "남",
        "출생년도": 2004,
        "거주지역": "전남",
        "세부 거주지역": "순천시"
    },
    {
        "사용자 ID": "w449792464749174",
        "성별": "여",
        "출생년도": 2010,
        "거주지역": "전북",
        "세부 거주지역": "전주시"
    },
    {
        "사용자 ID": "w449826722913880",
        "성별": "남",
        "출생년도": 1965,
        "거주지역": "경기",
        "세부 거주지역": "동두천시"
    },
    {
        "사용자 ID": "w449845915889588",
        "성별": "여",
        "출생년도": 2002,
        "거주지역": "울산",
        "세부 거주지역": "울주군"
    },
    {
        "사용자 ID": "w449944437118926",
        "성별": "남",
        "출생년도": 2000,
        "거주지역": "서울",
        "세부 거주지역": "강남구"
    },
    {
        "사용자 ID": "w450163837755635",
        "성별": "남",
        "출생년도": 1993,
        "거주지역": "서울",
        "세부 거주지역": "영등포구"
    },
    {
        "사용자 ID": "w450383548184895",
        "성별": "여",
        "출생년도": 2000,
        "거주지역": "경기",
        "세부 거주지역": "성남시"
    },
    {
        "사용자 ID": "w450458321516169",
        "성별": "남",
        "출생년도": 2007,
        "거주지역": "광주",
        "세부 거주지역": "남구"
    },
    {
        "사용자 ID": "w450513932265114",
        "성별": "여",
        "출생년도": 1984,
        "거주지역": "인천",
        "세부 거주지역": "계양구"
    },
    {
        "사용자 ID": "w450704821655735",
        "성별": "남",
        "출생년도": 1982,
        "거주지역": "대구",
        "세부 거주지역": "수성구"
    },
    {
        "사용자 ID": "w450790234798904",
        "성별": "남",
        "출생년도": 1962,
        "거주지역": "대구",
        "세부 거주지역": "남구"
    },
    {
        "사용자 ID": "w451131262002892",
        "성별": "남",
        "출생년도": 2004,
        "거주지역": "서울",
        "세부 거주지역": "송파구"
    },
    {
        "사용자 ID": "w451250131349891",
        "성별": "남",
        "출생년도": 2000,
        "거주지역": "경남",
        "세부 거주지역": "거제시"
    },
    {
        "사용자 ID": "w451574911003828",
        "성별": "남",
        "출생년도": 2005,
        "거주지역": "경기",
        "세부 거주지역": "용인시"
    },
    {
        "사용자 ID": "w451602814929702",
        "성별": "남",
        "출생년도": 2007,
        "거주지역": "세종",
        "세부 거주지역": "조치원읍"
    },
    {
        "사용자 ID": "w451646844552276",
        "성별": "남",
        "출생년도": 2009,
        "거주지역": "서울",
        "세부 거주지역": "강남구"
    },
    {
        "사용자 ID": "w451684847831100",
        "성별": "여",
        "출생년도": 2009,
        "거주지역": "경기",
        "세부 거주지역": "안성시"
    },
    {
        "사용자 ID": "w451756836694938",
        "성별": "남",
        "출생년도": 2009,
        "거주지역": "경기",
        "세부 거주지역": "용인시"
    },
    {
        "사용자 ID": "w451772696995981",
        "성별": "남",
        "출생년도": 2008,
        "거주지역": "인천",
        "세부 거주지역": "중구"
    },
    {
        "사용자 ID": "w451649561824408",
        "성별": "남",
        "출생년도": 2002,
        "거주지역": "경기",
        "세부 거주지역": "화성시"
    },
    {
        "사용자 ID": "w451836767510755",
        "성별": "남",
        "출생년도": 2010,
        "거주지역": "인천",
        "세부 거주지역": "미추홀구"
    },
    {
        "사용자 ID": "w451845141586246",
        "성별": "남",
        "출생년도": 2010,
        "거주지역": "경남",
        "세부 거주지역": "창원시"
    },
    {
        "사용자 ID": "w451909362941166",
        "성별": "여",
        "출생년도": 2000,
        "거주지역": "서울",
        "세부 거주지역": "은평구"
    },
    {
        "사용자 ID": "w452019981079998",
        "성별": "남",
        "출생년도": 2000,
        "거주지역": "서울",
        "세부 거주지역": "마포구"
    },
    {
        "사용자 ID": "w452030860948532",
        "성별": "여",
        "출생년도": 2000,
        "거주지역": "경기",
        "세부 거주지역": "김포시"
    },
    {
        "사용자 ID": "w452239348647188",
        "성별": "남",
        "출생년도": 1973,
        "거주지역": "서울",
        "세부 거주지역": "양천구"
    },
    {
        "사용자 ID": "w451876210578793",
        "성별": "여",
        "출생년도": 1985,
        "거주지역": "경기",
        "세부 거주지역": "성남시"
    },
    {
        "사용자 ID": "w452335294403345",
        "성별": "남",
        "출생년도": 2008,
        "거주지역": "경남",
        "세부 거주지역": "거제시"
    },
    {
        "사용자 ID": "w452431825484999",
        "성별": "남",
        "출생년도": 2003,
        "거주지역": "광주",
        "세부 거주지역": "북구"
    },
    {
        "사용자 ID": "w452466034093006",
        "성별": "남",
        "출생년도": 1985,
        "거주지역": "경기",
        "세부 거주지역": "부천시"
    },
    {
        "사용자 ID": "w452493050855365",
        "성별": "여",
        "출생년도": 2001,
        "거주지역": "부산",
        "세부 거주지역": "금정구"
    },
    {
        "사용자 ID": "w452754552786362",
        "성별": "여",
        "출생년도": 2006,
        "거주지역": "인천",
        "세부 거주지역": "서구"
    },
    {
        "사용자 ID": "w453003497091179",
        "성별": "남",
        "출생년도": 2003,
        "거주지역": "경기",
        "세부 거주지역": "남양주시"
    },
    {
        "사용자 ID": "w453139396934750",
        "성별": "여",
        "출생년도": 2003,
        "거주지역": "서울",
        "세부 거주지역": "용산구"
    },
    {
        "사용자 ID": "w453166355427816",
        "성별": "남",
        "출생년도": 1984,
        "거주지역": "서울",
        "세부 거주지역": "서대문구"
    },
    {
        "사용자 ID": "w453167158651229",
        "성별": "여",
        "출생년도": 1994,
        "거주지역": "경기",
        "세부 거주지역": "파주시"
    },
];

export default wellcome1st;